const products = [
    {
        id: "ITEMCODE1",
        series: "Case",
        model: "Силиконовый чехол (Розовый)",
        prices: "5000",
        photo: "items/case-1-view.jpg",
        info: "Этот чехол на 45 процентов состоит из переработанного силикона и имеет шелковистую, мягкую на ощупь поверхность, которая приятно лежит в руке. А внутри находится мягкая подкладка из микрофибры для еще большей защиты.",
        like: ''
    },
    {
        id: "ITEMCODE2",
        series: "Case",
        model: "Силиконовый чехол - (Желтый)",
        prices: "5000",
        photo: "items/case-2-view.jpg",
        info: "Этот чехол безупречно работает с функцией управления камерой. Он оснащен сапфировым стеклом, соединенным с проводящим слоем, для передачи движений пальцев в функцию управления камерой.",
        like: 'hidden'
    },

];  



export default products;




 
















